{
  "data": [
    {
      "author": "Helen Keller",
      "message": "Alone we can do so little; together we can do so much"
    },
    {
      "author": "Henry Ford",
      "message": "If everyone is moving forward together, then success takes care of itself"
    },
    {
      "author": "Oliver Wendell Holmes",
      "message": "Many ideas grow better when transplanted into another mind than the one where they sprang up"
    },
    {
      "author": "Isaac Newton",
      "message": "If I have seen further, it is by standing on the shoulders of giants"
    },
    {
      "author": "H.E. Luccock",
      "message": "No one can whistle a symphony. It takes a whole orchestra to play it"
    },
    {
      "author": "Andrew Carnegie",
      "message": "Teamwork is the ability to work together toward a common vision. The ability to direct individual accomplishments toward organizational objectives. It is the fuel that allows common people to attain uncommon results"
    },
    {
      "author": "Charles Darwin",
      "message": "It is the long history of humankind (and animal kind, too) that those who learned to collaborate and improvise most effectively have prevailed"
    },
    {
      "author": "Henry Ford",
      "message": "Coming together is a beginning, staying together is progress, and working together is success"
    },
    {
      "author": "Michael Jordan",
      "message": "Talent wins games, but teamwork and intelligence win championships"
    },
    {
      "author": "Phil Jackson",
      "message": "The strength of the team is each individual member. The strength of each member is the team wins games, but teamwork and intelligence win championships"
    },
    {
      "author": "James Cash Penney",
      "message": "The best teamwork comes from men who are working independently toward one goal in unison"
    },
    {
      "author": "Amy Poehler",
      "message": "Find a group of people who challenge and inspire you, spend a lot of time with them, and it will change your life"
    },
    {
      "author": "Simon Mainwaring",
      "message": "Effectively, change is almost impossible without industry-wide collaboration, cooperation, and consensus"
    },
    {
      "author": "Patrick Lencioni",
      "message": "Teamwork begins by building trust. And the only way to do that is to overcome our need for invulnerability"
    },
    {
      "author": "Jim Stovall",
      "message": "You need to be aware of what others are doing, applaud their efforts, acknowledge their successes, and encourage them in their pursuits. When we all help one another, everybody wins"
    },
    {
      "author": "Babe Ruth",
      "message": "The way a team plays as a whole determines its success. You may have the greatest bunch of individual stars in the world, but if they don’t play together, the club won’t be worth a dime"
    },
    {
      "author": "George Shinn",
      "message": "There is no such thing as a self-made man. You will reach your goals only with the help of others"
    },
    {
      "author": "Napolean Hill",
      "message": "It is literally true that you can succeed best and quickest by helping others to succeed"
    },
    {
      "author": "Kurt Koffka",
      "message": "The whole is other than the sum of the parts"
    },
    {
      "author": "Norman Shidle",
      "message": "A group becomes a team when each member is sure enough of himself and his contribution to praise the skills of others"
    },
    {
      "author": "Lewis B. Ergen",
      "message": "The ratio of We’s to I’s is the best indicator of the development of a team"
    },
    {
      "author": "Vince Lombardi",
      "message": "Individual commitment to a group effort -- that is what makes a team work, a company work, a society work, a civilization work"
    },
    {
      "author": "Jin Kwon",
      "message": "One piece of log creates a small fire, adequate to warm you up, add just a few more pieces to blast an immense bonfire, large enough to warm up your entire circle of friends; needless to say that individuality counts but teamwork dynamites"
    },
    {
      "author": "Reid Hoffman",
      "message": "No matter how brilliant your mind or strategy, if you’re playing a solo game, you’ll always lose out to a team"
    },
    {
      "author": "Mark Twain",
      "message": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great"
    },
    {
      "author": "Booker T. Washington",
      "message": "If you want to lift yourself up, lift up someone else"
    },
    {
      "author": "Steve Jobs",
      "message": "Great things in business are never done by one person; they're done by a team of people"
    },
    {
      "author": "Ryunosuke Satoro",
      "message": "Individually, we are one drop. Together, we are an ocean"
    },
    {
      "author": "Virginia Burden",
      "message": "Cooperation is the thorough conviction that nobody can get there unless everybody gets there"
    },
    {
      "author": "Mother Teresa",
      "message": "None of us, including me, ever do great things. But we can all do small things, with great love, and together we can do something wonderful"
    },
    {
      "author": "Harry Truman",
      "message": "It is amazing what you can accomplish if you do not care who gets the credit"
    },
    {
      "author": "Louisa May Alcott",
      "message": "It takes two flints to make a fire"
    },
    {
      "author": "Iyanla Vanzant",
      "message": "The way to achieve your own success is to be willing to help somebody else get it first"
    },
    {
      "author": "African Proverb",
      "message": "If you want to go fast, go alone. If you want to go far, go together"
    },
    {
      "author": "Howard Schultz",
      "message": "Success is best when it's shared"
    }
  ]
}
